var_name = ["SELECT_BAG",
            "SELECTED_LANG",
            "WELCOME",
            "SUMKA_INKASSATOR",
            "MESHOK_INKASSATOR",
            "MESHOK_EVACUATION",
            "BACK",
            "HOME",
            "GOODS",
            "FEEDBACK",
            "BIN",
            "HISTORY",
            "SUMKA_FOR_KASSET_ATM_5_CELL",
            "DELETE_BAGS",
            "HISTORY_BTN_PRESSED",
            "BIN_BTN_PRESSED",
            "FEEDBACK_BTN_PRESSED"]

ru = ["Выберите сумку",
      "Выбран русский язык",
      "Добро пожаловать!"
    , "💰Сумка инкассаторская"
    , "💰Мешок инкассаторский"
    , "💰Мешок эвакуационный"
    , "⬅️Назад"
    , "🏠Домой"
    , "📦Товары"
    , "📝Обратная связь"
    , "🛒Корзина"
    , "📄История заказов"
    , "💰Сумка для кассет банкоматов с 5-ячейками"
    , "Отменить все заказы"
    , "Выбран история заказов"
    , "История заказов"
    , "Оставьте свое заявление"]
uz = ["Qopni tanlang"
      ,"O'zbek tili tanlandi"
      ,"Xush kelibsiz!"
      ,"💰Мешок инкассаторский"
      ,"💰Сумка инкассаторская"
      ,"💰Мешок эвакуационный"
      ,"⬅Ortga"
      ,"🏠Uyga"
      ,"📦Mahsulotlar"
      ,"📝Обратная связь"
      ,"🛒Корзина"
      ,"📄История заказов"
      ,"💰Сумка для кассет банкоматов с 5-ячейками"
      ,"Hamma zakazni bekor qilish"
      ,"Выбран история заказов"
      ,"История заказов"
      ,"Оставьте свое заявление"]
